[
  {
    "img": "https://img.freepik.com/premium-vector/abstract-white-bg-02-edit_7505-1800.jpg",
    "imgSource": null,
    "title": "Dokumen Buka ATM  Mandiri",
    "content": "<p>Bagi nasabah Bank Mandiri dapat melakukan pembukaan rekening tabungan dengan mengakses laman join .bankmandiri .co .id. Laman join .bankmandiri .co .id hanya dapat diakses menggunakan mobile browser (ponsel), tidak dapat diakses melalui browser di perangkat komputer atau laptop.</p>
<p>Untuk perangkat dengan sistem operasi iOS (iPhone), browser yang digunakan yaitu Safari dan optimum di versi 12 ke atas.<br />Untuk perangkat dengan sistem operasi Android, browser yang digunakan yaitu Goggle Chrome dan optimum berjalan di versi 88 ke atas.</p>
<p>Nasabah Bank Mandiri yang telah memiliki produk aktif di Bank Mandiri dan ingin melakukan pembukaan rekening secara online wajib melakukan verifikasi tabungan dan PIN Kartu Debit atau kartu kredit dan PIN Kartu Kredit terlebih dahulu. Apabila nasabah tidak memiliki kartu debit pada rekening tabungan yang telah dimiliki sebelumnya, maka pembukaan rekening secara online belum dapat dilanjutkan.</p>
<p>A. Dokumen Untuk Buka Rekening Mandiri</p>
<p>Nasabah harus mempersiapkan dokumen berupa.</p>
<p>Kartu Tanda Penduduk (KTP) asli</p>
<p>Nomor Pokok Wajib Pajak (NPWP) asli<br />Tanda tangan di atas kertas putih<br />Setoran awal minimal Rp 50.000<br />NPWP wajib bagi seluruh Wajib Pajak sesuai UU perpajakan yang berlaku di Indonesia</p>
<p>Calon nasabah dapat melakukan pembukaan rekening selama 7 hari seminggu dan untuk proses verifikasi video call dengan Customer Service Bank Mandiri hanya dapat dilakukan setiap hari pada pukul 08.00 WIB &ndash; 20.00 WIB</p>
<p>B. Dokumen Lain Yang Di Perlukan Buka rekening</p>
<p>Nomor handphone/ponsel milik sendiri yang aktif untuk menerima SMS OTP. Nomor ponsel ini akan didaftarkan sebagai nomor ponsel SMS banking atas rekening terbentuk.<br />Alamat email milik sendiri yang aktif untuk menerima email OTP. Alamat email ini akan didaftarkan sebagai email estatement atas rekening terbentuk.<br />Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://img.freepik.com/premium-vector/abstract-white-bg-02-edit_7505-1800.jpg",
    "imgSource": null,
    "title": "Buka Rekening Mandiri",
    "content": "<p>Untuk buka Rekening Mandiri sudah dapat dilakukan secara online. Masyarakat yang ingin menjadi nasabah Bank Mandiri, bisa buka rekening Mandiri online melalui laman join .bankmandiri .co .id atau aplikasi Livin&rsquo; by Mandiri.</p>
<p>Cara buka Rekening Mandiri hanya dapat diakses menggunakan mobile browser atau smartphone. Dengan kata lain, laman resmi untuk buka rekening Mandiri online tersebut tidak dapat diakses melalui browser di perangkat komputer atau laptop.</p>
<p>Adapun kriteria browser untuk buka rekening Mandiri online, perangkat dengan sistem operasi iOS (iPhone), browser yang digunakan yaitu Safari dan optimum di versi 12 ke atas. Sedangkan untuk perangkat dengan sistem operasi Android, browser yang digunakan yaitu Goggle Chrome dan optimum berjalan di versi 88 ke atas.</p>
<p>A. Cara buka rekening Mandiri online</p>
<p>1. Buka rekening Mandiri online via website</p>
<p>Berikut langkah-langkah atau cara buka rekening Mandiri secara online lewat website join .bankmandiri .co .id</p>
<p>Buka website join .bankmandiri .co .id.<br />Pilih opsi buka rekening baru, klik Lanjut.<br />Pilih Mandiri Tabungan Now, klik ajukan pendaftaran.<br />Pilih ATM Gold Visa atau Gold GPN.<br />Baca syarat pembukaan rekening, klik setuju.<br />Pilih tidak memiliki kewajiban pajak di luar negeri.</p>
<p>Setelah centang semua, lanjut.<br />Isi data diri mulai dari nomor KTP, nomor handphone, tanggal lahir sesuai KTP.<br />Verifikasi kode nomor OTP yang dikirim ke nomor HP.<br />Untuk alamat simpan sesuai dengan KTP.<br />Pendidikan terakhir sesuaikan dengan KK.<br />Pendapatan juga disesuaikan.<br />Agama diisi sesuai dengan KTP.<br />Data pekerjaan/pelajar disesuaikan.<br />Untuk kode cabang ditulis yang paling dekat dari rumah.<br />Alamat pengiriman bisa pilih dikirim ke rumah atau tempat tinggal.<br />Klik selanjutnya.<br />Kemudian upload KTP, foto selfie yang jelas.<br />Lalu, contoh tanda tangan yang sesuai KTP dibubuhkan di kertas putih.<br />Periksa kembali semua data, jangan sampai ada yang salah.<br />Klik selanjutnya, konfirmasi video call.<br />Verfikasi digital signature, masukkan.<br />Buat PIN SMS Banking jangan sama dengan tanggal lahir.<br />Konfirmasi ulang seperti nomor yang sama dengan sebelumnya.<br />Buka rekening Mandiri online selesai.<br />Itulah cara buka rekening Mandiri online lewat ponsel tanpa harus datang ke Bank.</p>
<p>Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://img.freepik.com/premium-vector/abstract-white-bg-02-edit_7505-1800.jpg",
    "imgSource": null,
    "title": "Syarat Buka Rek Mandiri",
    "content": "<p>Biasanya orang buka rekening harus datang pagi hari ke bank untuk ambil nomor antrean dan mengantre sebelum akhirnya bisa membuka rekening bank di meja customer services (CS). Tentunya, Bank Mandiri sebagai bank ternama dan terdepan di Indonesia terus meningkatkan pelayanannya untuk mempermudah calon nasabah yang ingin membuka rekening bank.</p>
<p>Apalagi, di zaman yang serba digital ini, Anda dapat membuka rekening bank Mandiri secara online tanpa perlu bersusah payah mengantre di bank. Cara buka rekening Mandiri online bisa langsung melalui smartphone Anda dengan mengunjungi website join .bankmandiri .co .id. Kedua, buka rekening Mandiri online via aplikasi Livin&rsquo; by Mandiri.</p>
<p>Aplikasi Livin&rsquo; By Mandiri adalah aplikasi milik Bank Mandiri yang diluncurkan untuk memudahkan nasabahnya dalam bertransaksi secara digital. Anda bisa menemukan aplikasi itu di toko aplikasi seperti App Store dan Play Store. Sebelum membahas cara buka rekening Mandiri online lebih lanjut, simak beberapa dokumen yang perlu disiapkan untuk pembukaan rekening Mandiri.</p>
<p>A. Syarat Buka Rekening Mandiri Online</p>
<p>Kartu Tanda Penduduk (e-KTP)</p>
<p>Nomor Pokok Wajib Pajak atau NPWP (opsional)<br />Tanda tangan di atas kertas putih<br />Setoran awal minimal Rp50.000<br />Nomor HP dan e-mail aktif untuk verifikasi<br />Setelah semua persyaratan sudah siap, calon nasabah bisa langsung buka rekening mandiri online di aplikasi Livin&rsquo; by Mandiri atau website resmi Bank Mandiri.</p>
<p>Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://img.freepik.com/premium-vector/abstract-white-bg-02-edit_7505-1800.jpg",
    "imgSource": null,
    "title": "Buka Rek  Livin' by Mandiri",
    "content": "<p>Anda yang belum memiliki rekening, maka bisa membuka rekening Bank Mandiri secara online hanya dari HP smartphone dan tidak perlu ribet antre di bank.</p>
<p>Bank Mandiri merupakan bank BUMN dan termasuk salah satu bank beraset jumbo di Indonesia. Selain itu, Bank Mandiri juga menjadi salah satu bank Himbara yang ditunjuk pemerintah untuk menyalurkan program bantuan sosial seperti halnya BSU Subsidi Gaji.</p>
<p>A. Buka Rekening Mandiri Livin' by Mandiri</p>
<p>Download aplikasi Livin' by Mandiri berlogo kuning di HP. Buka Aplikasi Livin' by Mandiri, kemudian pilih 'Belum Punya Rekening Mandiri', Klik 'Buka Tabungan Ini', Tentukan jenis kartu debit yang Anda inginkan dan klik 'Pilih', Baca dan pahami syarat &amp; ketentuan kemudian, scroll hingga ke bawah dan klik 'Setuju', Klik 'Saya Bersedia' jika Anda ingin menerima berbagai penawaran menarik, Tap kolom foto untuk Verifikasi e-KTP , Ambil foto e-KTP, Pastikan seluruh tulisan yang memuat informasi pada e-KTP dapat terbaca dengan jelas, Setelah itu klik 'Gunakan', Pastikan NIK dan nama ibu kandung telah tercantum dengan benar, Setelah itu berlanjut ke proses verifikasi, Pastikan data verifikasi e-KTP Benar, Klik 'Verifikasi', Pilih kirim SMS untuk melakukan verifikasi dengan nomor HP, Kirim SMS verifikasi , Kembali ke Aplikasi Livin', Verifikasi nomor handphone berhasil, Masukkan alamat email yang masih aktif, Klik 'Verifikasi Sekarang', Masukan kode OTP dari kotak masuk email.</p>
<p>Kemudian, klik 'Aktifkan Buat Password' untuk login, Tap Simpan, Buat PIN yang terdiri dari enam angka, Konfirmasi PIN yang sudah Anda buat, Buat password dan PIN telah berhasil di buat , Kemudian klik Oke, Lanjutkan registrasi, Pilih tujuan pembukaan rekening, Masukan alamat tempat tinggal saat ini , Klik Lanjutkan, Pilih pendidikan terakhir , Masukan data pekerjaan Anda saat ini, kemudian tap Lanjutkan, Masukan nomor dan email kantor, kemudian klik 'Lanjutkan', Masukan lokasi kantor, kemudian tap Lanjutkan, Konfirmasi kepemilikan rekening, Klik setuju, Pilih 'Tidak' jika Anda bukan wajib pajak di luar Indonesia, Unggah NPWP dengan tap kolom atau 'Upload Nanti' dengan tap ceklis box, Pilih Gunakan, kemudian klik kolom kamera dan siapkan tanda tangan di kertas Putih. Jika sudah klik 'Gunakan Masukan Alamat Tujuan' untuk dikirimkan kartu debit Anda, Pengisian data telah selesai cek ulang sebelum mengirim, kemudian klik 'Kirim Data', Lanjutkan untuk memverifikasi wajah, Pastikan Anda berada di tempat terang dan wajah terlihat dengan jelas, OTP dan SMS OTP akan dikirim, Masukan kode OTP yang telah diterima , Tunggu beberapa saat, rekening Anda sedang di proses, Rekening Anda berhasil di buat, klik 'Jelajahi Livin'. <br />Jika sudah selesai Kartu Debit Anda akan segera dikirim ke alamat tujuan yang telah Anda Masukan. Selain itu, Anda juga dapat mengambil kartu debit di cabang bank Mandiri terdekat.</p>
<p>Syaratnya cukup membawa bukti pendaftaran dan KTP. Nantinya akan dicek terlebih dahulu apakah data Anda sudah sesuai dengan Dukcapil atau tidak. Jika sudah benar, maka Anda dapat melanjutkan proses pengambilan kartu debit.</p>
<p>Semoga bermanfaat.</p>",
    "contentSource": null
    }
]
